Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_751_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha stipeanddaid ohcan láhkái
smn: Sämitigge almoot uuccâmnáál stipend

source: Sámediggi almmuha ohcanláhkai oktiibuot guhtta stipeandda , mat leat dárkkuhuvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja siidoávnnasstudeanttaidda alladási skuvlejumis .
smn: Sämitigge almoot uuccâmnáál ohtsis kuttâ stipend , moh láá uáivildum sämikielâ já / teikâ sämikulttuur válduaamnâs- já uálgiaamnâsuáppeid ollâtääsi škovliimist .

source: Ohcciin bivdojuvvojit erenomáš vuođustusat stipeandda oažžuma várás .
smn: Occein pivdojeh eromâš vuáđustâsah stipend uážžumân .

source: Vuođustussan sáhttet leat ee. oahppočájánasbarggu ráhkadeapmái gullevaš erenomáš golut dahje ruoktobáikki ja studerenbáikki guhkes gaskkas šaddan mátkegolut .
smn: Vuáđustâssân pyehtih leđe el. oppâčáitus-pargo rähtimân lohtâseijee eromâš koloh teikâ aassâmpäikkikode já oppâmpäikkikode kuhes kooskâst šaddee mätkikoloh .

source: Bivdojuvvo , ahte friijahápmásaš ohcamušat doaimmahuvvojit vuossárgga 21.10.2013 dmu 16 rádjai čujuhussii Sámediggi / skuvlen- ja oahppamateriálalávdegoddi , SAJOS , 99870 Anár. Ohcamuššii galgá laktit kopiija oahpporegisttarváldosis .
smn: Rijjâhámásiih ucâmušah pivdojeh toimâttiđ vuossaargâ 21.10.2013 tme 16 räi čujottâsân Sämitigge / škovlim- já oppâmateriaallävdikodde , SAJOS , 99870 Aanaar . Ucâmušân kalga lahteđ kopio oppâre-gisterváldusist .

source: Ohcamuša lea vejolaš sáddet maiddái elektrovnnalaččat čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .
smn: Ucâmuš puáhtá vuolgâttiđ meid šleđgâlávt čujottâsân Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen . .

source: Stipeanddat juhkkojit Sámekulturguovddáš Sajosa váldoagoartaváldi Keski-Suomen Betonirakenne Oy skeŋken ja sámedikki ruđain .
smn: Stipendih juáhhojeh Säämi kulttuurkuávdáš Saijoos váldu-urkkodeijee Keski-Suomen Betonirakenne Oy adelem já sämitige ruuđâin .

source: Anáris 1.10.2013 Sámediggi / skuvlen- ja oahppamateriálalávdegoddi
smn: Anarist 1.10.2013 Sämitigge / škovlim- já oppâmateriaallävdikodde
